[
  {
    "title": "Сайт шахматного турнира",
    "description": "Чтобы поддержать Международный васюкинский турнир посетите лекцию на тему: «Плодотворная дебютная идея» и Сеанс одновременной игры в шахматы на 160 досках гроссмейстера О. Бендера.",
    "aria": "На изображении показан скриншот сайта шахматного турнира. На переднем плане изображена шахматная доска с фигурами. В центре внимания — навигационные кнопки и заголовок с надписью: «Превратите уездный город в столицу земного шара». На заднем плане — город и солнце. Снизу находится бегущая строка.",
    "link": {
      "github": "https://github.com/chelovechek48/Chess/",
      "demo": "https://chelovechek48.github.io/Chess/"
    },
    "images": [
      "chess@laptop.avif",
      "chess@laptop.webp",
      "chess@laptop.jpg"
    ],
    "model": "laptop"
  },
  {
    "title": "Hot Skins — продажа скинов CS:2 и Rust",
    "description": "На сайте можно продать внутреигровые скины за реальные деньги. Надежная продажа предметов удобным выводом денег на карту. Обменивайте скины мгновенно с самыми низкими комиссиями!",
    "aria": "На картинке изображён интерфейс приложения для продажи игровых скинов. Вверху экрана пользователь видит приветствие. Под ним находится меню с фильтром и строкой поиска. В средней части экрана расположены карточки с изображениями скинов, а также информация о стоимости каждого из них. В нижней части экрана находится корзина, в которой отображаются все выбранные для продажи скины.",
    "link": {
      "github": "https://github.com/chelovechek48/hotskins/",
      "demo": "https://chelovechek48.github.io/hotskins/"
    },
    "images": [
      "hotskins@mobile.avif",
      "hotskins@mobile.png"
    ],
    "model": "phone"
  },
  {
    "title": "PRO AUTO — Автосервис",
    "description": "Специализированный интернет магазин востребованных товаров для автомобилей. Аксессуары, расходники и многое другое. Менеджеры компании с радостью ответят на ваши вопросы и помогут с выбором продукции.",
    "aria": "На изображении показан веб-сайт компании «Pro Auto». В верхней части экрана находится логотип компании и меню с иконками поиска и корзины покупок. В центре изображения крупным планом показан двигатель автомобиля с красными элементами. Слева от двигателя размещен текст: «Надёжные, качественные аккумуляторы». В нижней части экрана расположены четыре иконки: первая с изображением денег и карт, вторая с изображением оператора в наушниках, третья с изображением медали и четвертая с изображением галочки в рамке.",
    "link": {
      "github": "https://github.com/chelovechek48/PRO-Auto-/",
      "demo": "https://chelovechek48.github.io/PRO-Auto/"
    },
    "images": [
      "pro-auto@tablet.avif",
      "pro-auto@tablet.webp",
      "pro-auto@tablet.jpg"
    ],
    "model": "tablet"
  }
]